cordas/book/preface.tex
% Created 2024-01-17 Wed 10:06
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{nopageno}
\usepackage{bicaption}
\setcounter{secnumdepth}{0}
\author{Davi Raubach Tuchtenhagen}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={Davi Raubach Tuchtenhagen},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.1 (Org mode 9.6.6)}, 
 pdflang={Portuges}}
\begin{document}



\section{Apresentação}
\label{sec:org79baa40}
substâncias sem nome é um dos resultados de uma pesquisa artística que investiga a imaginação criadora em música inspirada em gaston bachelard. a imaginação da liquidez do material musical motiva a composição e pode motivar a performance e escuta da peça. os complexos espectrais utilizados estão sempre a se formar e se deformar, sempre em devir. assim, a peça convida orquestra e ouvintes a imergirem nesta ambiência sonora de temperamento e andamento fluidos.

\section{Notas de performance}
\label{sec:orgfd76fe9}

\begin{itemize}
\item Todos os naipes apresentam divisi a dois

\item Não há necessidade de afinar os quartos de tom precisamente.

\item Trêmolos: sempre o mais rápido possível

\item Indicações de posição de arco

st.: sul tasto

sp.: sul ponticello

esp.: extremamente sul ponticello

ord.: posição ordinária
\end{itemize}


dfdf \(\parallel\) dmkmd
\end{document}